const Product7 = () => {
	return (
		<div>
			<p>Ученые наукограда Кольцово Новосибирской области определили грибы с противовирусным эффектом.</p>
			<p>Как сообщили в пресс-службе наукограда, специалисты федерального научного центра вирусологии и биотехнологии «Вектор», расположенного в Кольцово, выявили десять штаммов сибирских грибов с противовирусным эффектом в отношении вирусов иимунодефицита человека (ВИЧ), гриппа и оспы.</p>
			<p>Ученые выяснили, что чага, трутовик и вешенка могут использоваться для разработки лекарственных препаратов. Штаммы этих грибов продемонстрировали низкую токсичность и сильный противовирусный эффект. При проведении исследований впервые ученые вывели 82 штамма 44 видов грибов, произрастающих в Юго-Западной Сибири. Из этих штаммов самым широким спектром противовирусной активности обладает штамм всем известного гриба чаги.</p>
			<p>Десять штаммов сибирских грибов сейчас размещены в коллекции «Вектора». В будущем ученые предполагают использовать их для производства лекарственных препаратов и биологически активных добавок. В пресс-службе Кольцово подчеркнули, что это перспективное направление, согласующееся с общемировыми тенденциями: например, в Японии 30 % рынка препаратов, связанных с лечением рака, составляют лекарства, полученные из грибов.</p>
		</div>
	)
}

export default Product7
