const Product8 = () => {
	return (
		<div>
			<h4>Описание</h4>
			<p>Напиток темного цвета с характерным запахом.</p>

			<h4>Назначение</h4>
			<p>Напиток комплексного действия, предназначен для общего оздоровления организма, профилактики и уменьшения проявлений возрастных изменений у лиц с хроническими заболеваниями сердечно - сосудистой системы, а так же у лиц имеющих предрасположенность к такого рода заболеваниям.</p>

			<h4>Состав</h4>
			<p>Напиток представляет собой комплекс биологически активных веществ и содержит:</p>
			<ul>
				<li>биофлавоноид, натуральный экстракт лиственницы Даурской – дигидрокверцетин (ДКВ);</li>
				<li>экстракт боярышника;</li>
				<li>лимонную кислоту;</li>
				<li>специально подготовленная вода.</li>
			</ul>

			Дигидрокверцетин обладает целым комплексом полезных биологических активностей, в частности обеспечивает профилактику заболеваний сердечно-сосудистой системы, а также блокирует один из основных механизмов старения и повреждения мембран клеток - перекисное окисление липидов.
			Экстракт боярышника, содержит флавоноиды (кверцетин, гиперин, гиперозид, витексин), органические кислоты (лимонная, олеановая, урсоловая, кратегусовая, кофейная, хлорогеновая), каротиноиды, дубильные вещества, жирные масла, пектины, тритерпеновые и флавоновые гликозиды, холин, сахара, витамины, в сочетании с другими компонентами препарата оказывают благотворное влияние на сердечную мышцу (кардиотоническое, антиаритмическое действие), расширяют сосуды сердца и головного мозга.
			Лимонная кислота, являясь одним из ключевых звеньев цикла трикарбоновых кислот, играет важную роль в клеточном метаболизме, энергетическом обмене в клетке.

			<h4>Механизм действия</h4>
			Регулярный приём напитка инициирует цепочку биохимических процессов в организме, направленных на стабилизацию клеточных мембран, нейтрализацию в них свободнорадикальных процессов. Соответственно блокируется основной патогенетический механизм старения, а именно - повреждение структур клеток активными формами кислорода и накопление повреждений . Благодаря совместному действию активных соединений напитка , активизируются системы репарации, регенерации, стимулируются различные звенья иммунитета, как неспецифического, так и специфического клеточного и гуморального иммунитета. Стимулируется энергетический клеточный обмен, в частности окислительно-восстановительные реакции . Улучшая кровообращение в микроциркуляторном русле , проникаемость сосудистой стенки , обмен веществ.
			Напиток оказывает антигипоксическое действие, улучшает трофику тканей, удаление метаболитов.
			Улучшает коронарное и церебральное кровообращение, способствуют нормализации сердечного ритма .

			<h4>Показания к применению</h4>
			Напиток рекомендуется принимать с молодого возраста для профилактики развития возрастных изменений . Лицам более старшего возраста он рекомендуется, поскольку способен инвертировать (вызывать обратное развитие) ряда возрастных изменений, в частности за счет эффекта "очистки капилляров" улучшает внешний вид кожи, состояние слизистых оболочек.

			-Биохимическая (базовая) коррекция возрастных изменений, оптимизация клеточного, тканевого и системного метаболизма, коррекция основных параметров обмена веществ в сторону омоложения.

			- Улучшение работы сосудистого русла, особенно у лиц с симптомами нарушения кровообращения в микроциркуляторном русле, а также после заболевания и состояний, связанных с ишемическими проявлениями (ишемическая болезнь сердца, острое нарушение мозгового кровообращения, вибрационная болезнь и пр.) Профилактика ишемических состояний.

			- Профилактика косметических проявлений возрастных изменений организма (морщины, землистый цвет лица, одутловатость, мешки под глазами)

			- Хронические заболевания сердца, хроническая сердечная недостаточность I и II функциональных классов, мерцательная аритмия, пароксизмальная тахикардия, стенокардия
			- Аритмии, артериальной гипертензии, стенокардии, атеросклерозе, сердечной недостаточности.
			- Вегетососудистая дистония, климактерический невроз, астеноневротическом синдроме, бессонница, тиреотоксикоз.
			- Общее укрепление организма, повышение тонуса, выносливости организма, нормализация массы тела.

			<h4>Способ применения и дозировка</h4>
			По одной столовой ложке 1 раз в день во время или после приема пищи. Перед тем, как проглотить средство, рекомендуется прополоскать полость рта. Профилактический курс не менее 2 месяцев, затем перерыв на 1-2 месяца. Лицам, ведущим напряженный образ жизни, рекомендуется постоянный прием напитка.

			<h4>Противопоказания и побочные эффекты</h4>
			Напиток хорошо переносится, однако не следует применять при индивидуальной непереносимости отдельных компонентов.
			Не рекомендуется беременным и кормящим.
			Напиток также не показан детям до 12 лет.
			Не рекомендуется превышать указанную суточную дозу.

			<h4>Особые указания</h4>
			Для достижения наибольшего оздоравливающего и омолаживающего эффекта рекомендуется отказаться от вредных привычек (курение, злоупотребление алкоголем и т.д.), проводить корректное и адекватное лечение основных и сопутствующих заболеваний, если таковые имеются.
			Рекомендуется полноценное питание, достаточный сон.
			Желательно избегать чрезмерных физических и психоэмоциональных нагрузок, стрессовых состояний.

			<h4>Форма выпуска</h4>
			Во флаконах по 250 мл .

			<h4>Условия хранения</h4>
			Хранить в темном месте при температуре не выше +25 С.
			Хранить в недоступном для детей месте .
		</div>
	)
}

export default Product8
