const Product5 = () => {
  return (
    <div>
      <p>В почках тополя содержится много полезных веществ для организма - эфирные масла, органические кислоты, витамин С, дубильные вещества, флавоноиды, гликозиды, салицилаты.</p>
      <h4>Показания к применению:</h4>
      <p>Подагра, ревматизм, суставные, мышечные боли различного генеза, отёки, трудно заживающие раны, дерматологические заболевания.</p>
      <h4>Состав:</h4>
      <p>Специально подготовленная вода, переработанные тополиные почки, липодерм 4/1, масло ши (карите), масло кокосовое, мочевина, глицерин.</p>
    </div>
  )
}

export default Product5
