const Product11 = () => {
    return (
      <div>
        <h4>Экстракт лиственницы - дигидрокверцетин</h4>
        <p>Препятствует разрушению клеточных мембран, оказывает капилляро-протекторное действие. Укрепляет стенки сосудов, улучшает микроциркуляцию, нормализует уровень холестерина и триглицеридов в крови. Препятствует развитию атеросклероза, уменьшает риск возникновения инсульта и инфаркта. Улучшает коронарный кровоток, сократимость миокарда, уменьшает зону инфицирования сердечной мышцы, способствует нормализации возбудимости и проводимости.</p>
        <p>Потребление дигидрокверцетина от 25 млгр. в сутки рекомендовано МР2.3.1.1915-04 утверждёнными Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека.</p>
        <p>Порошок из ягоды облепихи является источником фенольных соединений: флавоноиды, флавонолы. Содержит витамины группы В, никотиновую кислоту, фолиевую кислоту.</p>
        <p>В облепихи присутствуют кумарины, БАВ, обладающие способностью предупреждать образование тромбов в кровеносных сосудах.</p>
        <p>Отмечается присутствие серотонина, играющего огромное значение в процессах возбуждения, торможения и передачи нервных импульсов.</p>
        <p>Арабиногалактан крайне полезен для пищеварения. В кишечном тракте он выполняет роль пребиотика, то есть способствует росту и размножению полезных бактерий, которые в свою очередь обеспечивают здоровый микробиом кишечника. </p>
        <p>Одна капсула содержит 50 млгр. дигидрокверцетина –  рекомендованное количество для суточного потребления.</p>
        <p>Рекомендации согласно МР2.3.1.1915-04 к применению – одна-две капсулы взрослым ежедневно.</p>
        <p>Состав: экстракт облепихи, дигидрокверцетин, арабиногалактан.</p>
      </div>
    )
  }
  
  export default Product11