const Product16 = () => {
    return (
        <>
            <h4>Описание </h4>
            <p>Напиток тёмного цвета с характерным запахом.</p>
            <h4>Назначение </h4>
            <p>Предназначен для профилактики и уменьшения проявлений возрастных изменений у лиц с пониженным иммунным статусом, со сниженным общим тонусом,   применяется как возбуждающее средство при упадке сил . Применяется в комплексной терапии как адаптоген .</p>
            <h4>Состав </h4>
            <p>Напиток представляет собой комплекс биологически активных веществ и содержит :<br/>
            - биофлавоноид, натуральный экстракт лиственницы Даурской – дигидрокверцетин (ДКВ) ;<br/>
            - экстракт левзеи ;<br/>
            - лимонную кислоту ;<br/>
            - специально подготовленная вода .</p>
            <p>Данное сочетание активных компонентов является наиболее обоснованным  с позиции знаний об основных причинах возрастных патологий и механизмах старения.<br/>
            Дигидрокверцетин обладает целым комплексом полезных биологических активностей, в частности обеспечивает профилактику заболеваний сердечно-сосудистой системы, а также блокирует один из основных механизмов старения - перекисное окисление липидов.</p>
            <p>Экстракт левзеи –   благоприятно действует при утомлении, снимая усталость, улучшая кровообращение, обеспечивая достаточное кровоснабжение центральной нервной системы, и регулируют кровяное давление, а также действуют как антикоагулянты. Он хорошо влияет на больных, страдающих общей слабостью и выраженным угнетением центральной нервной системы .</p>
            <p>Лимонная кислота, являясь одним из ключевых звеньев цикла трикарбоновых кислот, играет важную роль в клеточном метаболизме, энергетическом обмене в клетке.</p>
            <p>Коллоидное серебро помимо общеукрепляющего влияния на организм, улучшает состав крови. В составе данного биологически активного комплекса ионы серебра выступают в качестве консерванта, предотвращая от потери биологической активности, порчи и  сохраняя благотворные свойства остальных компонентов.</p>
            <h4>Механизм действия </h4>
            <p>Регулярный прием комплекса инициирует цепочку биохимических процессов в организме, направленных на стабилизацию клеточных мембран, нейтрализацию в них свободнорадикальных процессов. Соответственно блокируется основной патогенетический механизм старения, а именно - повреждение структур клеток активными формами кислорода и накопление повреждений, ошибок и, как следствие предотвращается возрастная несостоятельность и деградация клеточных, тканевых и системных структур.<br/>
            Активизируются системы репарации, регенерации, стимулируются различные звенья иммунитета. Повышается синтез нуклеотидов .<br/>
            Стимулируется энергетический клеточный обмен, в частности окислительно-восстановительные реакции .<br/>
            Улучшая кровообращение в микроциркуляторном русле, напиток оказывает антигипоксическое действие, улучшает трофику тканей, удаление метаболитов.<br/>
            Выявлен высокий эффект левзеи при импотенции, депрессии, гипотонии. Доказаны противодиабетические свойства левзеи. Левзея ускоряет заживление ран, переломов, повышает физическую и умственную работоспособность. </p>
            <h4>Показание к применению </h4>
            <p>Напиток рекомендуется принимать с молодого возраста для профилактики развития возрастных изменений, в том числе с целью удержания биохимических параметров характерных для молодого возраста. Однако лицам более старшего возраста он также рекомендуется, поскольку способен инвертировать (вызывать обратное развитие) ряда возрастных изменений, в частности за счет эффекта "очистки капилляров" улучшает внешний вид кожи, состояние слизистых оболочек.<br/>
            Таким образом, прием напитка будет полезен лицам любого возраста. Особенно полезен лицам, страдающим лицам со сниженным тонусом, иммунодефицитными состояниями,  как компонент комплексной терапии.</p>
            <p>Биохимическая (базовая) коррекция возрастных изменений, оптимизация клеточного, тканевого и системного метаболизма, коррекция основных параметров обмена веществ в сторону омоложения.</p>
            <p>Улучшение работы сосудистого русла, особенно у лиц с симптомами нарушения кровообращения в микроциркуляторном русле, а также после заболевания и состояний, связанных с ишемическими проявлениями .</p>
            <h4>Профилактика ишемических состояний :</h4>
            <p>- профилактика косметических проявлений возрастных изменений организма (морщины, землистый цвет лица, одутловатость, мешки под глазами) ;</p>
            <p>- парадонтит ;</p>
            <p>- синдром хронической усталости ;</p>
            <p>- применяется как возбуждающее средство при упадке сил, после истощающих заболеваний, при упадке половой функции ;</p>
            <p>- общее укрепление организма, повышение тонуса, иммунитета ;</p>
            <p>- помогает при лечении алкоголизма, при состоянии слабости и депрессии , полезны при онкологических заболеваниях .</p>
            <h4>Способ применения и дозировка:</h4>
            <p>  По одной столовой ложке 1 раз в день во время или после приема пищи. Перед тем, как проглотить средство, рекомендуется прополоскать полость рта.  Профилактический курс не менее 2 месяцев, затем перерыв на 1-2 месяца. Лицам, ведущим напряженный образ жизни, рекомендуется постоянный приём напитка.</p>
            <h4>Противопоказания и побочные эффекты </h4>
            <p>Напиток хорошо переносится, однако не следует применять при индивидуальной непереносимости отдельных компонентов.<br/>
            Не рекомендуется беременным и кормящим.<br/>
            Напиток также не показан детям до 12 лет.</p>
            <h4>Особые указания </h4>
            <p>Для достижения наибольшего оздоравливающего и омолаживающего эффекта рекомендуется отказаться от вредных привычек (курение, злоупотребление алкоголем), проводить корректное и адекватное лечение основных и сопутствующих заболеваний, если таковые имеются. <br/>
            Рекомендуется полноценное питание, достаточный сон.<br/>
            Желательно избегать чрезмерных физических и психоэмоциональных нагрузок, стрессорных состояний.</p>
            <h4>Форма выпуска </h4>
            <p>Во флаконах по 250 мл.</p>
            <h4>Условия хранения </h4>
            <p>Хранить  в темном месте при температуре не выше +25 С.<br/>
            Хранить в недоступном для детей месте .</p>
            <p>  Содержание макроэлементов в левзеи (мг/г): Mg – магний-2,2 ; Ре - 2,5 ;<br/>
            из микроэлементов (мкг/г): Си –медь-16,5 ; Мп –марганец- 98,5 ; Zn – цинк-30,5 ; <br/>
            Со –кобальт- 0,8 ; Сг - 2,32 ; А1 –алюминий- 937,76.<br/>
            </p>
        </>
    )
}
  
  export default Product16