const Product18 = () => {
    return (
        <>
            <h4>Назначение</h4>
            <p>  Корни и корневища золотого корня (родиолы розовой) обладают стимулирующим действием на умственную работоспособность, увеличивают объем динамической и статической работы, они применяются при вегетососудистой дистонии ,болезнях сердца и сосудистой системы, как тонизирующее, при неврастении,  при астении, переломах костей, при переутомлении (пониженной работоспособности) как общеукрепляющее. </p>
            <h4>Состав:</h4>
            <p>- биофлавоноид, натуральный экстракт лиственницы Даурской – дигидрокверцетин (ДКВ);<br/>
            - лимонная кислота;<br/>
            - экстракт родиолы розовой;<br/>
            - специально подготовленная вода.</p>
            <h4>Показания к применению напитка:</h4>
            <p>  - при женских болезнях метро;<br/>
            - меноррагиях;<br/>
            -  импотенции и бесплодии;<br/>
            -  геморрое;<br/>
            -  при желтухе;<br/>
            - диарее;<br/>
            - болезнях органов пищеварения;<br/>
            - пародонтозе;<br/>
            - противовоспалительное.<br/>
            </p>
            <p>В начальных стадиях гипертонической болезни корень родиолы способствует понижению кровяного давления, а при гипотонии—его повышению .</p>
            <h4>Способ применения и дозировка </h4>
            <p>По одной столовой ложке 1 раз в день во время или после приема пищи. Перед тем, как проглотить средство, рекомендуется прополоскать полость рта. Профилактический курс не менее 2 месяцев, затем перерыв на 1-2 месяца. Лицам, ведущим напряженный образ жизни, рекомендуется постоянный приём напитка.</p>
            <h4>Противопоказания и побочные эффекты </h4>
            <p>Напиток хорошо переносится, однако не следует применять при индивидуальной непереносимости отдельных компонентов.<br/>
            Не рекомендуется беременным и кормящим.<br/>
            Напиток также не показан детям до 12 лет.<br/>
            Не рекомендуется превышать указанную суточную дозу.</p>
            <h4>Особые указания </h4>
            <p>Для достижения наибольшего оздоравливающего и омолаживающего эффекта рекомендуется отказаться от вредных привычек (курение, злоупотребление алкоголем и т.д.), проводить корректное и адекватное лечение основных и сопутствующих заболеваний, если таковые имеются. <br/>
            Рекомендуется полноценное питание, достаточный сон.<br/>
            Желательно избегать чрезмерных физических и психоэмоциональных нагрузок, стрессорных состояний.</p>
            <h4>Форма выпуска </h4>
            <p>Во флаконах по 250 мл</p>
            <h4>Условия хранения </h4>
            <p>Хранить  в темном месте при температуре не выше +25 С.<br/>
            Хранить в недоступном для детей месте . </p>
            <p>Содержится до 10 различных микроэлементов, большое количество марганца ..<br/>
            </p>
            <p>&nbsp;</p>
        </>
    )
}
  
  export default Product18