const Product19 = () => {
    return (
        <>
            <h4>Назначение </h4>
            <p>Напитки из сабельника обладают вяжущим, противовоспалительным, потогонным и кровоостанавливающим действием . Они помогают при ревматизме , желудочно-кишечных и простудных болезнях , действует как жаропонижающее .</p>
            <h4>Состав:</h4>
            <p>- биофлавоноид, натуральный экстракт лиственницы Даурской – дигидрокверцетин (ДКВ);<br/>
            - лимонная кислота;<br/>
            - экстракт сабельника;<br/>
            - специально подготовленная  вода.</p>
            <h4>Показания к применению напитка:</h4>
            <p>  - при поносах;<br/>
            - кровотечениях;<br/>
            - ревматизме;<br/>
            - нарушении обмена веществ;<br/>
            - заболеваниях , вызванных поднятием тяжести;<br/>
            - при разрыхлении десен и зубной боли.</p>
            <h4>Способ применения и дозировка   </h4>
            <p>По одной столовой ложке 1 раз в день во время или после приема пищи. Перед тем, как проглотить средство, рекомендуется прополоскать полость рта. Профилактический курс не менее 2 месяцев, затем перерыв на 1-2 месяца. Лицам, ведущим напряженный образ жизни, рекомендуется постоянный приём напитка.</p>
            <h4>Противопоказания и побочные эффекты </h4>
            <p>Напиток хорошо переносится, однако не следует применять при индивидуальной непереносимости отдельных компонентов.<br/>
            Не рекомендуется беременным и кормящим.<br/>
            Напиток также не показан детям до 12 лет.<br/>
            Не рекомендуется превышать указанную суточную дозу.</p>
            <h4>Особые указания </h4>
            <p>Для достижения наибольшего оздоравливающего и омолаживающего эффекта рекомендуется отказаться от вредных привычек (курение, злоупотребление алкоголем и т.д.), проводить корректное и адекватное лечение основных и сопутствующих заболеваний, если таковые имеются. <br/>
            Рекомендуется полноценное питание, достаточный сон.<br/>
            Желательно избегать чрезмерных физических и психоэмоциональных нагрузок, стрессорных состояний.</p>
            <h4>Форма выпуска</h4>
            <p> Во флаконах по 250 мл.</p>
            <p>Условия хранения Хранить  в темном месте при температуре не выше +25 С.<br/>
            Хранить в недоступном для детей месте.
            </p>
            <p>&nbsp;</p>
        </>
    )
}
  
export default Product19