const Product15 = () => {
    return (
        <>
            <h4>Назначение </h4>
            <p>Катехины красного корня обладают высокой Р - витаминной активностью (укрепляют и восстанавливают стенки капилляров), выводят из организма тяжелые металлы и обладают антиоксидантной активностью (нейтрализует свободные радикалы). <br/>
            Напиток рекомендуется принимать с молодого возраста для профилактики развития возрастных изменений. Однако лицам более старшего возраста он также рекомендуется, поскольку способен инвертировать (вызывать обратное развитие) ряд возрастных изменений, в частности за счет эффекта "очистки капилляров" , улучшает общее самочувствие .</p>
            <h4>Состав:</h4>
            <p>- биофлавоноид, натуральный экстракт лиственницы Даурской – дигидрокверцетин (ДКВ) ;<br/>
            - лимонная кислота;<br/>
            - экстракт красного корня;<br/>
            - специально подготовленная вода.</p>
            <h4>Показания к применению напитка и профилактика:</h4>
            <p>- опухолей ;<br/>
            - лейкозов ;<br/>
            - хронических воспалений репродуктивной сферы (простатиты, аденомы предстательной железы, фибромиомы, бесплодие) ; <br/>
            - неврологические и сердечно-сосудистые паталогии.</p>
            <h4>Способ применения и дозировка</h4>
            <p>По одной столовой ложке 1 раз в день во время или после приема пищи. Перед тем, как проглотить средство, рекомендуется прополоскать полость рта. Профилактический курс не менее 2 месяцев, затем перерыв на 1-2 месяца. Лицам, ведущим напряженный образ жизни, рекомендуется постоянный приём напитка.</p>
            <h4>Противопоказания и побочные эффекты</h4>
            <p>Напиток хорошо переносится, однако не следует применять при индивидуальной непереносимости отдельных компонентов.<br/>
            Не рекомендуется беременным и кормящим.<br/>
            Напиток также не показан детям до 12 лет.<br/>
            Не рекомендуется превышать указанную суточную дозу.</p>
            <h4>Особые указания</h4>
            <p>Для достижения наибольшего оздоравливающего и омолаживающего эффекта рекомендуется отказаться от вредных привычек (курение, злоупотребление алкоголем и т.д.), проводить корректное и адекватное лечение основных и сопутствующих заболеваний, если таковые имеются. <br/>
            Рекомендуется полноценное питание, достаточный сон.<br/>
            Желательно избегать чрезмерных физических и психоэмоциональных нагрузок, стрессорных состояний.</p>
            <h4>Форма выпуска</h4>
            <p>Во флаконах по 250 мл.</p>
            <h4>Условия хранения </h4>
            <p>Хранить  в темном месте при температуре не выше +25 С.<br/>
            Хранить в недоступном для детей месте .<br/>
            </p>
            <h3>Красный корень богат селеном !!!</h3>
            <p>&nbsp;</p>
        </>
    )
}
  
  export default Product15