import { FC } from "react";

const Product1:FC = () => {
	return (
		<>
			<p>Экстракт из пчелы медоносной богат мелиттином (пчелиный яд, пептид), меланином, микроэлементами. Получен из подмора пчёл методом низкотемпературной экстракции.</p> 
			<p>Давно известны полезные свойства пчелиного яда - повышает количество гемоглобина, снижает вязкость и свёртываемость крови, уменьшает количество холестерина в крови, повышает диурез, расширяет сосуды, увеличивает приток крови к больному органу, снимает боль, повышает общий тонус, работоспособность, улучшает сон и аппетит. Яд способствует повышению общей резистентности организма к общеорганизменным патологическим процессам. Радиопротекторные свойства яда были впервые установлены в СССР.</p>
			<p>Ещё с прошлого века изучены свойства по противодействию спирохеты Борреля (бактерий-возбудителей болезни Лайма) пчелиным ядом. В ряде стран — Италия, ФРГ, США используют лекарство разработанное на основе мелиттина (VeneX-10, VeneX-20).</p>
			<p>Наш продукт направлен на оказание помощи пострадавшим от укуса клеща с Боррелиозом, как альтернатива.</p>
			<ol>
				<li>«Лечение хронической боли пчелиным ядом», Дитрих Клингхард, журнал неврологической и ортопедической медицины и хирургии, том 11, выпуск 9, октябрь 1990, стр. 195-197. </li>
				<li>University of New Haven professor’s research focuses on ‘horrible’ Lyme disease</li>
				<li>Пептид мелиттина убивает паразитов Trypanosoma cruzi, индуцируя различные пути гибели клеток – ScienceDirect</li>
			</ol>
			<p>Необходимость проверки на аллергенность обязательна.</p>
		</>
	)
}

export default Product1
