import { FC } from "react";

const Product13:FC = () => {
    return (
        <>
            <h4>Назначение </h4>
            <p>Постоянное применение напитка способствует стимулированию желез внутренней секреции, регулирует работу желудочно-кишечного тракта, усиливает защитные функции организма.<br/>
            Напиток рекомендуется принимать с молодого возраста для профилактики развития возрастных изменений, в том числе с целью удержания биохимических параметров характерных для молодого возраста. Однако лицам более старшего возраста он также рекомендуется, поскольку способен инвертировать (вызывать обратное развитие) ряд возрастных изменений, в частности за счет эффекта "очистки капилляров" , улучшает венозное кровообращение .</p>
            <h4>Состав:</h4>
            <p>- биофлавоноид, натуральный экстракт лиственницы Даурской – дигидрокверцетин (ДКВ) ;<br/>
            - лимонная кислота ;<br/>
            - экстракт зверобоя ;<br/>
            - специально подготовленная вода .</p>
            <h4>Показания к применению напитка :</h4>
            <p>  - снимает спазмы кровеносных сосудов ;<br/>
            - оказывают капилляроукрепляющее действие ;<br/>
            - улучшают венозное кровообращение и кровоснабжение некоторых внутренних органов ;<br/>
            - увеличивают диурез ;<br/>
            - оказывает кровоостанавливающее и противовоспалительное действие ;<br/>
            - при лечении мастита, анемии, геморроя, желтухи, мигрени, гипертонии, кашля, желудочных и легочных заболеваний, а также при заболеваниях печени, почек, дыхательных путей. <br/>
            Горькое вещество, содержащееся в траве зверобоя, возбуждает секрецию желудка, улучшает аппетит. </p>
            <h4>Способ применения и дозировка </h4>
            <p>По одной столовой ложке 1 раз в день во время или после приема пищи. Перед тем, как проглотить средство, рекомендуется прополоскать полость рта. Профилактический курс не менее 2 месяцев, затем перерыв на 1-2 месяца. Лицам, ведущим напряженный образ жизни, рекомендуется постоянный приём напитка.</p>
            <h4>Противопоказания и побочные эффекты </h4>
            <p>Напиток хорошо переносится, однако не следует применять при индивидуальной непереносимости отдельных компонентов.<br/>
            Не рекомендуется беременным и кормящим.<br/>
            Напиток также не показан детям до 12 лет.<br/>
            Не рекомендуется превышать указанную суточную дозу.</p>
            <h4>Особые указания </h4>
            <p>Для достижения наибольшего оздоравливающего и омолаживающего эффекта рекомендуется отказаться от вредных привычек (курение, злоупотребление алкоголем и т.д.), проводить корректное и адекватное лечение основных и сопутствующих заболеваний, если таковые имеются. <br/>
            Рекомендуется полноценное питание, достаточный сон.<br/>
            Желательно избегать чрезмерных физических и психоэмоциональных нагрузок, стрессорных состояний.</p>
            <h4>Форма выпуска </h4>
            <p>Во флаконах по 250 мл.</p>
            <h4>Условия хранения </h4>
            <p>Хранить  в темном месте при температуре не выше +25 С.<br/>
            Хранить в недоступном для детей месте .</p>
        </>
    )
}

export default Product13;