const Product10 = () => {
	return (
		<div>
			<h4>Технология</h4>
			<p>Сам по себе способ получения масла, проводится в щадящем «мягком» воздействии на сырьё. Экстракция проводиться за несколько часов и заключается в постепенном «вымывании» жировой составляющей из облепихи.</p>
			<p>Результаты исследований показали, что стабильность к окислению кислородом воздуха концентратов, полученных извлечением СО2 способом, выше чем традиционными методами. Кроме того в определенных случаях бета-каротин масла действительно проявляет антиокислительный эффект, поскольку является эффективным дезактиватором синглетного кислорода.</p>
			<p>Наиболее интригующими оказались недавние заключения европейских исследователей о том, что молекулы синглетного кислорода могут оказаться важнейшими регуляторами клеточной жизнедеятельности, существенно определяющими механизм инициации апоптоза (гибели).</p>

			<h4>Описание</h4>
			<p>Облепиховое масло – уникальный продукт, полезный для разных систем организма благодаря огромному количеству лечебных свойств, обладает противовоспалительным, ранозаживляющим, антисептическим эффектом.</p>
			<p>При получении облепихового масла различными способами выделено, что способ получения масла методом СО2 экстракции обладает большей противоязвенной и репаративной активностью.</p>
			<p>Жирные кислоты облепихового масла в свободном и связанном виде представлены лауриновой, пальмитиновой, пальмитолеиновой, стеариновой, олеиновой, линолевой и линоленовой кислотами. Полиненасыщенные - линолевая и линоленовая обладают антиоксидантной активностью.</p>
			<p>Очень широко используется масло облепихи полученное СО2 способом за рубежом, в частности в Финляндии и Китае. Продукт содержит витамины, микроэлементы, минералы. Витамины: А, группы В, С, К, D, Е, Р.</p>
			<p>микроэлементы: медь, селен, марганец, железо,
			терпены, каротиноиды, фенолы, аминокислоты, гликозиды, флавоноиды, полифенолы.</p>

			<h4>Структура и состав Тиофан М</h4>
			<p>Тиофан М - новый высокоэффективный и полифункциональный антиоксидант. Тиофан М принадлежит одновременно к классам фенольных и серосодержащих органических соединений, но в отличие от своего предшественника, Тиофан М имеет структуру, сходную со структурой природного антиоксиданта – токоферола (витамина Е). Присутствие бивалентной серы в молекуле Тиофан М придаёт соединению уникальную антиоксидантную активность.</p>

			<h4>Краткая информация</h4>
			<p>К настоящему времени научно обоснована необходимость включения препаратов антиоксидантного действия в комплексную профилактику заболеваний и паталогических состояний, сопровождающихся активизацией окислительных процессов в организме. Антиоксиданты обеспечивают необходимую активность антиокислительной системы - универсальной регулирующей системы организма, контролирующей уровень свободнорадикальных реакций окисления и препятствующей накоплению токсичных продуктов окисления.</p>
			<p>Антиоксиданты обладают способностью влиять прямым или косвенным путём на синтез и превращение жизненно важных биологически активных веществ (ферментов, витаминов, гормонов и др.), нормализуют активность основных регулирующих систем, участвуют в формировании ряда структурных элементов клетки, в частности, они непосредственно включаются в структуру биологических мембран. Многочисленные работы последних лет показывают, что состояние антиоксидантной недостаточности (синдром пероксидации или окислительный стресс) способствуют развитию различных заболеваний (атеросклероз, ишемическая болезнь сердца и мозга, злокачественные и доброкачественные новообразования, лучевая болезнь, бронхиальная астма, отравления, бронхо-лёгочные заболевания, воспаления, аллергии, кожные заболевания и др.). Раскрытие роли свободнорадикального окисления структурных липидов биомембран дало основание к успешному применению антиоксидантов в качестве средств повышения устойчивости организма к воздействию неблагоприятных физических, химических и экологических факторов, показана целесообразность их применения в качестве адаптогенов.</p>
			<p>Подобно токоферолу Тиофан М легко встраивается в мембраны клеток и много эффективнее токоферола защищаетет их от повреждающего действия различных агентов. Присутствие бивалентной серы в структуре Тиофан М исключает возможность проявления им основного недостатка природных антиоксидантов – инверсии антиокислительного действия в окислительное при увеличении концентрации. В многочисленных экспериментах in vitro и in vivo показано, что Тиофан М превосходит по противоокислительной активности все природные и синтетические антиоксиданты, используемые в медицинской практике.</p>
			<p>Тиофан М нормализует важнейшие биохимические показатели крови, обладает гепатопротекторными, протиопухолевыми, иммуностимулирующими, антиатерогенными и противовоспалительными свойствами.</p>
			<p>Тиофан М – первое в мировой практике нетоксичное средство в широком диапазоне концентраций, обладающее противоопухолевым, мембраностабилизирующим, цитопрокторным свойствами, в том числе способностью купировать цитотоксические повреждения в органах, возникающее в результате побочного действия химиопрепаратов.</p>

			<h4>Показания к применению</h4>
			<p>Тиофан М рекомендуется применять в качестве универсального профилактического средства для предупреждения развития доброкачественных и злокачественных новообразований, острых и хронических воспалительных заболеваний, гриппа и ОРВИ, различных заболеваний сердечно-сосудистой системы, эндокринных нарушений, для замедления процессов старения.</p>
			<p>Данные амбулаторных и клинических исследований на добровольцах свидетельствуют об эффективности использования Тиофан М при диагностированном раке молочной железы, лёгких, печени, мозга, половых органов и органов пищеварения. На фоне приёма Тиофан М применение лучевой и химиотерапии у больных с различными злокачественными новообразованиями сопровождалось значительным снижением токсических и иных побочных эффектов при одновременном повышении эффективности лечения. Длительный приём Тиофан М продлял сроки жизни онкологических больных, предотвращал развитие и прогрессирование отдалённых метастазов, ослаблял болевой синдром, способствовал улучшению качества жизни этих больных. Тиофан М усиливает терапевтическое действие противотуберкулёзных препаратов, снижает частоту и интенсивность проявления их побочных токсических эффектов.</p>
			<p>Тиофан М является эффективным детоксикантом при пищевых, алкогольных, наркотических отравлениях, ожоговых и лекарственных токсикозах. Систематическое применение тиофана приводило к увеличению функциональной активности и пролиферации иммунокомпетентных клеток, повышало устойчивость иммунной системы и приводило к подавлению многих хронических инфекций.</p>

			<p>В профилактических целях рекомендовано применять облепиховое масло в котором растворён Тиофан М (4 гр. в месяц): по одной чайной ложке 2 раза в день, через 12 часов, за 20-30 минут до еды. При наличии клинических проявлений различных заболеваний месячная дозировка увеличивается до 12 грамм в маслянном растворе.</p>

			<p>Применение облепихового масла полученного СО2 (углекислотным) способом совместно с Тиофан-М существенно усиливает действие последнего.</p>
		</div>
	)
}

export default Product10
