const Product17 = () => {
    return (
        <>
            <h4>Назначение </h4>
            <p>Можно выделить следующие свойства гриба :<br/>
            - иммуномодулирующее;<br/>
            - успокаивающее;<br/>
            - противоаллергическое;<br/>
            - спазмолитическое;<br/>
            - снижающее артериальное давление;<br/>
            - противоопухолевое (за счет активации системы иммунитета);<br/>
            - отхаркивающее;<br/>
            - препятствующее образованию тромбов;<br/>
            - сахароснижающее;<br/>
            - холестериноснижающее;<br/>
            - противомикробное;<br/>
            - противовоспалительное;<br/>
            - гепатопротекторное (защищающее клетки печени от не благопритных воздействий).<br/>
            </p>
            <h4>Состав:</h4>
            <p>- биофлавоноид, натуральный экстракт лиственницы Даурской – дигидрокверцетин (ДКВ);<br/>
            - лимонная кислота;<br/>
            - экстракт гриба рейши;<br/>
            - специльно подготовленная вода.</p>
            <h4>Показания к применению напитка и профилактика</h4>
            <p>Благодаря своим свойствам рейши находит применение при:<br/>
            <br/>
            - заболеваниях желудочно-кишечного тракта (гастрит, язвы, панкреатит, колит) ;<br/>
            - сердечно-сосудистых заболеваниях (гипертония, аритмии, атеросклероз, профилактика инфаркта и инсульта) ;<br/>
            - гормональных заболеваниях (сахарный диабет);<br/>
            - инфекционных заболеваниях;<br/>
            - аллергических заболеваниях;<br/>
            - болезнях дыхательной системы;<br/>
            - иммунодефицитах.</p>
            <h4>Способ применения и дозировка</h4>
            <p>По одной столовой ложке 1 раз в день во время или после приема пищи. Перед тем, как проглотить средство, рекомендуется прополоскать полость рта. Профилактический курс не менее 2 месяцев, затем перерыв на 1-2 месяца. Лицам, ведущим напряженный образ жизни, рекомендуется постоянный приём напитка.</p>
            <h4>Противопоказания:</h4>
            <p>  - беременность;<br/>
            - кормление грудью;<br/>
            - детский возраст до 1 года;<br/>
            - склонность к кровотечения.<br/>
            </p>
            <h4>Особые указания </h4>
            <p>Для достижения наибольшего оздоравливающего и омолаживающего эффекта рекомендуется отказаться от вредных привычек (курение, злоупотребление алкоголем и т.д.), проводить корректное и адекватное лечение основных и сопутствующих заболеваний, если таковые имеются. <br/>
            Рекомендуется полноценное питание, достаточный сон.<br/>
            Желательно избегать чрезмерных физических и психоэмоциональных нагрузок, стрессорных состояний.</p>
            <h4>Форма выпуска</h4>
            <p>Во флаконах по 250 мл.</p>
            <h4>Условия хранения</h4>
            <p>Хранить  в темном месте при температуре не выше +25 С.<br/>
            Хранить в недоступном для детей месте.
            </p>
        </>
    )
}
  
  export default Product17