const Product21 = () => {
    return (
        <>
            <h4>Назначение</h4>
            <p>Напиток предназначен для профилактики и уменьшения проявлений возрастных изменений у лиц с хроническими заболеваниями печени, поджелудочной железы  и желчевыводящей системы и у лиц имеющих предрасположенность к такого рода заболеваниям. Применяется в комплексной терапии острых гепатитов. Показан лицам с ожирением.<br/>
            Напиток рекомендуется принимать с молодого возраста для профилактики развития возрастных изменений, в том числе с целью удержания биохимических параметров характерных для молодого возраста. Однако лицам более старшего возраста он также рекомендуется, поскольку способен инвертировать (вызывать обратное развитие) ряда возрастных изменений, в частности за счет эффекта "очистки капилляров" улучшает внешний вид кожи, состояние слизистых оболочек.<br/>
            Таким образом, приём напитка будет полезен лицам любого возраста. Особенно показан лицам, страдающим хроническими заболеваниями печени, желчевыводящих путей и поджелудочной железы.</p>
            <h4>Состав:</h4>
            <p>- биофлавоноид, натуральный экстракт лиственницы Даурской – дигидрокверцетин (ДКВ);<br/>
            - экстракт солянки холмовой;<br/>
            - лимонную кислоту;<br/>
            - специально подготовленная вода.</p>
            <h4>Показания к применению</h4>
            <p>- Биохимическая (базовая) коррекция возрастных изменений, оптимизация клеточного, тканевого и системного метаболизма, коррекция основных параметров обмена веществ в сторону омоложения.</p>
            <p>- Улучшение работы сосудистого русла, особенно у лиц с симптомами нарушения кровообращения в микроциркуляторном русле, а также после заболевания и состояний, связанных с ишемическими проявлениями (ишемическая болезнь сердца, острое нарушение мозгового кровообращения, вибрационная болезнь и пр.) Профилактика ишемических состояний.</p>
            <p>- Профилактика косметических проявлений возрастных изменений организма (морщины, землистый цвет лица, одутловатость, мешки под глазами)</p>
            <p>- Хронические заболевания печени, пожделудочной железы и желчевыводящих путей (гепатиты, гепатозы, циррозы, дискинезии желчевыводящих путей, пенкреатиты). Профилактика обострений.</p>
            <p>- Рекомендуется как компонент в комплексной терапии острых вирусных и токсических гепатитов.</p>
            <p>- Общее укрепление организма, повышение тонуса, выносливости организма, нормализация массы тела.<br/>
            </p>
            <h4>Способ применения и дозировка</h4>
            <p>По одной столовой ложке 1 раз в день во время или после приема пищи. Перед тем, как проглотить средство, рекомендуется прополоскать полость рта. Профилактический курс не менее 2 месяцев, затем перерыв на 1-2 месяца. Лицам, ведущим напряженный образ жизни, рекомендуется постоянный приём напитка.</p>
            <h4>Противопоказания и побочные эффекты </h4>
            <p>Напиток хорошо переносится, однако не следует применять при индивидуальной непереносимости отдельных компонентов.<br/>
            Не рекомендуется беременным и кормящим.<br/>
            Напиток также не показан детям до 12 лет.<br/>
            Не рекомендуется превышать указанную суточную дозу.</p>
            <h4>Особые указания </h4>
            <p>Для достижения наибольшего оздоравливающего и омолаживающего эффекта рекомендуется отказаться от вредных привычек (курение, злоупотребление алкоголем и т.д.), проводить корректное и адекватное лечение основных и сопутствующих заболеваний, если таковые имеются. <br/>
            Рекомендуется полноценное питание, достаточный сон.<br/>
            Желательно избегать чрезмерных физических и психоэмоциональных нагрузок, стрессорных состояний.</p>
            <h4>Форма выпуска </h4>
            <p>Во флаконах по 250 мл.</p>
            <p>Условия хранения Хранить  в темном месте при температуре не выше +25 С.<br/>
            Хранить в недоступном для детей месте.</p>
            <h3>Содержит кремний в легкоусвояемой форме!!! Кремний для укрепления костей!!!</h3>
        </>
    )
}
  
export default Product21