const Product4 = () => {
	return (
		<div>
			<p>Масло можно принимать внутрь перед едой по 0,5 чайной ложке. Также его можно использовать для наружного применения, втирая на проблемные участки кожи.</p>
			<p>Состав продукта включает масло рыжика, углекислотный экстракт почек тополя и коры осины. Масло рекомендуется применять при различных признаках, таких как вирусные инфекции, воспалительные процессы в полости рта и органах дыхания, дискомфортах мочеполовой системы, боли в мышцах и суставах.</p>
			<p>Хорошо сочетается с кремом из переработанных почек тополя. Продукт представлен в форме жидкости объемом 100 мл. </p>
			<p>Масло имеет приятный аромат и насыщенный вкус, с характерной горечью от коры осины. Обладает  очень высокой степенью антиоксидантной активности.</p>
			<p>Противопоказанием к применению является индивидуальная непереносимость компонентов.</p>
		</div>
	)
}

export default Product4
