const Product24 = () => {
    return (
        <>
            <h4>Назначение </h4>
            <p>Используют при подагре, остеохондрозе, ревматизме, диабете, нарушении обмена веществ, бронхите, плохом пищеварении, переломе костей, кожных болезнях, злокачественных опухолях, а также как мягчительное, потогонное и мочегонное средство.</p>
            <h4>Состав:</h4>
            <p> - биофлавоноид, натуральный экстракт лиственницы Даурской – дигидрокверцетин (ДКВ);<br/>
            - лимонная кислота;<br/>
            - экстракт череды;<br/>
            - специально подготовленная вода.</p>
            <h4>Показания к применению напитка:</h4>
            <p>  - как средство для снижения кровяного давления;<br/>
            - при заболеваниях печени;<br/>
            - селезенки;<br/>
            - при бронхитах;<br/>
            - сахарном диабете;<br/>
            - плохом пищеварении; <br/>
            - а также как мочегонное при воспалении мочевого пузыря;<br/>
            - в традиционной медицине напиток  считают эффективным при золотухе, рахите, угрях, прыщах, фурункулах и других гнойничковых заболеваниях.</p>
            <h4>Способ применения и дозировка   </h4>
            <p>По одной столовой ложке 1 раз в день во время или после приема пищи. Перед тем, как проглотить средство, рекомендуется прополоскать полость рта. Профилактический курс не менее 2 месяцев, затем перерыв на 1-2 месяца. Лицам, ведущим напряженный образ жизни, рекомендуется постоянный приём напитка.</p>
            <h4>Противопоказания и побочные эффекты </h4>
            <p>Напиток хорошо переносится, однако не следует применять при индивидуальной непереносимости отдельных компонентов.<br/>
            Не рекомендуется беременным и кормящим.<br/>
            Напиток также не показан детям до 12 лет.<br/>
            Не рекомендуется превышать указанную суточную дозу.</p>
            <h4>Особые указания </h4>
            <p>Для достижения наибольшего оздоравливающего и омолаживающего эффекта рекомендуется отказаться от вредных привычек (курение, злоупотребление алкоголем и т.д.), проводить корректное и адекватное лечение основных и сопутствующих заболеваний, если таковые имеются. <br/>
            Рекомендуется полноценное питание, достаточный сон.<br/>
            Желательно избегать чрезмерных физических и психоэмоциональных нагрузок, стрессорных состояний.</p>
            <h4>Форма выпуска </h4>
            <p>Во флаконах по 250 мл.</p>
            <h4>Условия хранения </h4>
            <p>Хранить  в темном месте при температуре не выше +25 С.<br/>
            Хранить в недоступном для детей месте. </p>
        </>
    )
}
  
export default Product24